<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Home Page Ar Language
    |--------------------------------------------------------------------------
    |
    |
    */


   /*
    
    |-------------------------------------------------
    |   Hero Section
    |-------------------------------------------------
    |
    |   
    |
    |
    |
    |
    |
   */
  'hero-title' => ' ! أكادمــيــتنا مختـــــلفة 
  أكادميتنا حريفة',

  'hero-desc'=> '  تقييمات اللاعبين ( البدنية - المهارية )
  متسجلة  إلكترونياً وموجودة فـ ملف اللاعب الشخصى',
  'password' => 'The provided password is incorrect.',
  'throttle' => 'Too many login attempts. Please try again in :seconds seconds.',
   
   /*
    
    |-------------------------------------------------
    |   Secvices Section
    |-------------------------------------------------
    |
    |   
    |
    |
    |
    |
    |
   */
  'one-title' => 'حضور وغياب اللاعبين',

  'one-desc'=> 'حضور وغياب اللاعبين إلكترونياً
  وتحليل إنتظامة وكذلك 
  ومتابعة حضور المدربين',

  'two-title' => 'ملف شخصى لكل لاعب',

  'two-desc'=> 'ملف شخصى لكل لاعب يوضح
  بياناته وتقييماته المهارية و البدنية
  السابقة ويمكنه من متابعة نفسه',

  'three-title' => 'دقه تقييمات المهارات',

  'three-desc'=> 'تقييم أداء اللاعب بالتفصيل
  (بدنى - مهارى - أداء خطى ) وتوفير 
  كافة المعلومات لمتابعة 
  مستوى اللاعب',
  
  'password' => 'The provided password is incorrect.',
  'throttle' => 'Too many login attempts. Please try again in :seconds seconds.',
   
   
   /*
    
    |-------------------------------------------------
    |   Promotion Section
    |-------------------------------------------------
    |
    |   
    |
    |
    |
    |
    |
   */
  'pro-title' => 'الكــــورة فى مــلــعبنا
   ! وملعبــنا فالــجون',

  'pro-desc'=> 'بعد إشتراكك بنهتم بمستواك و نحلله عن طريق تسجيل تقييم خاص بيك بيحتوى 
  !على تقييم ( بدنى  - مهارى ) نوصل لأهم نقاط فيك تخرج لعيب محصلش ',


];
